
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Revert all preferences to their original values";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Revert all currently shown preferences to their original values";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Reset All";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Reset";
